Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# verification.method.subtitle
source: Both take a few minutes. Either way, your nationality comes from the document — never from you.
ar: كلاهما يستغرق دقائق قليلة. وفي الحالتين تُقرأ جنسيتك من الوثيقة، لا منك.
bn: দুটিতেই কয়েক মিনিট লাগে। যেভাবেই হোক, আপনার জাতীয়তা আসে নথি থেকে — আপনার কাছ থেকে নয়।
ca: Totes dues triguen uns minuts. En qualsevol cas, la teva nacionalitat prové del document, mai de tu.
cs: Obě trvají pár minut. V obou případech se státní příslušnost bere z dokladu – nikdy od tebe.
da: Begge tager et par minutter. Uanset hvad kommer din nationalitet fra dokumentet – aldrig fra dig.
de: Beides dauert ein paar Minuten. So oder so stammt deine Staatsangehörigkeit aus dem Dokument – nie von dir.
el: Και τα δύο παίρνουν λίγα λεπτά. Σε κάθε περίπτωση, η υπηκοότητά σου προέρχεται από το έγγραφο — ποτέ από εσένα.
es: Ambas llevan unos minutos. En cualquier caso, tu nacionalidad sale del documento, nunca de ti.
fi: Molemmat vievät muutaman minuutin. Kummassakin tapauksessa kansalaisuutesi tulee asiakirjasta – ei koskaan sinulta.
fr: Les deux prennent quelques minutes. Dans les deux cas, votre nationalité vient du document — jamais de vous.
he: שתיהן לוקחות כמה דקות. בכל מקרה, האזרחות שלך באה מהמסמך — לעולם לא ממך.
hi: दोनों में कुछ मिनट लगते हैं। किसी भी तरह, आपकी राष्ट्रीयता दस्तावेज़ से आती है — आपसे कभी नहीं।
hr: Oba traju nekoliko minuta. U svakom slučaju, tvoje državljanstvo dolazi iz isprave — nikada od tebe.
hu: Mindkettő néhány perc. Így vagy úgy, az állampolgárságod az okmányból származik – soha nem tőled.
id: Keduanya butuh beberapa menit. Bagaimanapun, kewarganegaraanmu berasal dari dokumen — bukan dari kamu.
it: Entrambi richiedono pochi minuti. In ogni caso la tua nazionalità deriva dal documento, mai da te.
ja: どちらも数分で完了します。どちらの場合も、国籍は書類から決まり、自己申告では決まりません。
ko: 둘 다 몇 분이면 돼요. 어느 쪽이든 국적은 직접 입력하는 것이 아니라 문서에서 가져와요.
ml: രണ്ടിനും കുറച്ച് മിനിറ്റ് മതി. ഏതായാലും നിങ്ങളുടെ ദേശീയത രേഖയിൽ നിന്നാണ് വരുന്നത് — നിങ്ങളിൽ നിന്നല്ല.
ms: Kedua-duanya mengambil masa beberapa minit. Dalam apa jua cara, kewarganegaraan anda datang daripada dokumen — tidak pernah daripada anda.
nb: Begge tar noen minutter. Uansett kommer nasjonaliteten din fra dokumentet, aldri fra deg.
nl: Beide duren een paar minuten. In beide gevallen komt je nationaliteit van het document, nooit van jou.
pl: Obie zajmują kilka minut. Tak czy inaczej obywatelstwo pochodzi z dokumentu — nigdy od Ciebie.
pt_br: Os dois levam poucos minutos. De qualquer forma, sua nacionalidade vem do documento, nunca de você.
pt_pt: Ambos demoram alguns minutos. Em qualquer caso, a sua nacionalidade vem do documento — nunca de si.
ro: Ambele durează câteva minute. În ambele cazuri, cetățenia vine din document — niciodată de la tine.
ru: Оба способа занимают несколько минут. В любом случае гражданство берётся из документа — а не от вас.
sk: Obe trvajú pár minút. V oboch prípadoch tvoja národnosť pochádza z dokladu — nikdy nie od teba.
sv: Båda tar några minuter. Oavsett vilken kommer din nationalitet från dokumentet – aldrig från dig.
ta: இரண்டுக்கும் சில நிமிடங்களே ஆகும். எப்படியிருந்தாலும் உங்கள் நாட்டினம் ஆவணத்திலிருந்தே எடுக்கப்படும் — நீங்கள் சொல்வதிலிருந்து அல்ல.
te: రెండింటికీ కొన్ని నిమిషాలు పడుతుంది. ఏదైనా, మీ జాతీయత పత్రం నుండే వస్తుంది — మీరు చెప్పేది కాదు.
th: ทั้งสองวิธีใช้เวลาไม่กี่นาที ไม่ว่าวิธีใด สัญชาติของคุณมาจากเอกสาร ไม่เคยมาจากคุณ
tr: İkisi de birkaç dakika sürer. Hangisi olursa olsun uyruğunuz belgeden gelir, asla sizden değil.
uk: Обидва займають кілька хвилин. У будь-якому разі ваше громадянство береться з документа — ніколи не від вас.
ur: دونوں میں چند منٹ لگتے ہیں۔ دونوں صورتوں میں آپ کی قومیت دستاویز سے آتی ہے — آپ کے بتانے سے کبھی نہیں۔
vi: Cả hai đều mất vài phút. Dù cách nào, quốc tịch của bạn đến từ giấy tờ — không bao giờ từ bạn.
zh_hans: 两种方式都只需几分钟。无论哪种，你的国籍都来自证件，而不是由你自己填写。
zh_hant: 兩種方式都只需幾分鐘。無論哪種，你的國籍都來自證件，而不是你自己填寫。

# verification.method.title
source: How would you like to verify?
ar: كيف تودّ التحقق؟
bn: কীভাবে ভেরিফাই করতে চান?
ca: Com et vols verificar?
cs: Jak se chceš ověřit?
da: Hvordan vil du verificere?
de: Wie möchtest du dich verifizieren?
el: Πώς θέλεις να επαληθευτείς;
es: ¿Cómo quieres verificarte?
fi: Miten haluat vahvistaa?
fr: Comment voulez-vous vous vérifier ?
he: איך תרצה לאמת?
hi: आप कैसे सत्यापित करना चाहेंगे?
hr: Kako se želiš potvrditi?
hu: Hogyan szeretnél hitelesíteni?
id: Bagaimana kamu ingin memverifikasi?
it: Come vuoi verificarti?
ja: どの方法で認証しますか?
ko: 어떤 방법으로 인증할까요?
ml: എങ്ങനെ വെരിഫൈ ചെയ്യണം?
ms: Bagaimana anda mahu mengesahkan?
nb: Hvordan vil du verifisere deg?
nl: Hoe wil je verifiëren?
pl: Jak chcesz się zweryfikować?
pt_br: Como você quer se verificar?
pt_pt: Como quer verificar-se?
ro: Cum vrei să te verifici?
ru: Как вы хотите пройти проверку?
sk: Ako sa chceš overiť?
sv: Hur vill du verifiera dig?
ta: எப்படிச் சரிபார்க்க விரும்புகிறீர்கள்?
te: మీరు ఎలా ధృవీకరించుకోవాలనుకుంటున్నారు?
th: คุณอยากยืนยันตัวตนอย่างไร
tr: Nasıl doğrulamak istersiniz?
uk: Як ви хочете пройти верифікацію?
ur: آپ تصدیق کیسے کرنا چاہتے ہیں؟
vi: Bạn muốn xác minh bằng cách nào?
zh_hans: 你想如何验证？
zh_hant: 你想如何驗證？

# verification.nav.title
source: Identity Verification
ar: توثيق الهوية
bn: পরিচয় যাচাই
ca: Verificació d'identitat
cs: Ověření totožnosti
da: Identitetsverificering
de: Identitätsprüfung
el: Επαλήθευση ταυτότητας
es: Verificación de identidad
fi: Henkilöllisyyden vahvistus
fr: Vérification d’identité
he: אימות זהות
hi: पहचान सत्यापन
hr: Provjera identiteta
hu: Személyazonosság-hitelesítés
id: Verifikasi Identitas
it: Verifica dell'identità
ja: 本人確認
ko: 신원 인증
ml: ഐഡന്റിറ്റി വെരിഫിക്കേഷൻ
ms: Pengesahan Identiti
nb: Identitetsverifisering
nl: Identiteitsverificatie
pl: Weryfikacja tożsamości
pt_br: Verificação de identidade
pt_pt: Verificação de identidade
ro: Verificarea identității
ru: Проверка личности
sk: Overenie totožnosti
sv: Identitetsverifiering
ta: அடையாளச் சரிபார்ப்பு
te: గుర్తింపు ధృవీకరణ
th: การยืนยันตัวตน
tr: Kimlik Doğrulama
uk: Верифікація особи
ur: شناخت کی تصدیق
vi: Xác minh danh tính
zh_hans: 身份验证
zh_hant: 身分驗證

# verification.rejected.message
source: Nafath declined this request. You can start again.
ar: رفض نفاذ هذا الطلب. يمكنك البدء من جديد.
bn: Nafath এই অনুরোধ প্রত্যাখ্যান করেছে। আপনি আবার শুরু করতে পারেন।
ca: Nafath ha rebutjat aquesta sol·licitud. Pots tornar a començar.
cs: Nafath tuto žádost odmítl. Můžeš začít znovu.
da: Nafath afviste denne anmodning. Du kan starte forfra.
de: Nafath hat diese Anfrage abgelehnt. Du kannst neu beginnen.
el: Το Nafath απέρριψε αυτό το αίτημα. Μπορείς να ξεκινήσεις ξανά.
es: Nafath rechazó esta solicitud. Puedes empezar de nuevo.
fi: Nafath hylkäsi tämän pyynnön. Voit aloittaa alusta.
fr: Nafath a refusé cette demande. Vous pouvez recommencer.
he: Nafath דחתה את הבקשה הזו. אפשר להתחיל שוב.
hi: Nafath ने इस अनुरोध को अस्वीकार कर दिया। आप फिर शुरू कर सकते हैं।
hr: Nafath je odbio ovaj zahtjev. Možeš početi ponovno.
hu: A Nafath elutasította ezt a kérést. Újraindíthatod.
id: Nafath menolak permintaan ini. Kamu bisa memulai lagi.
it: Nafath ha rifiutato questa richiesta. Puoi ricominciare.
ja: Nafathがこのリクエストを承認しませんでした。最初からやり直せます。
ko: Nafath가 이 요청을 거부했어요. 처음부터 다시 시작할 수 있어요.
ml: Nafath ഈ അഭ്യർഥന നിരസിച്ചു. നിങ്ങൾക്ക് വീണ്ടും തുടങ്ങാം.
ms: Nafath menolak permintaan ini. Anda boleh bermula semula.
nb: Nafath avslo denne forespørselen. Du kan starte på nytt.
nl: Nafath heeft dit verzoek geweigerd. Je kunt opnieuw beginnen.
pl: Nafath odrzucił tę prośbę. Możesz zacząć od nowa.
pt_br: O Nafath recusou este pedido. Você pode começar de novo.
pt_pt: O Nafath recusou este pedido. Pode recomeçar.
ro: Nafath a respins această cerere. Poți începe din nou.
ru: Nafath отклонил этот запрос. Вы можете начать заново.
sk: Nafath túto požiadavku zamietol. Môžeš začať znova.
sv: Nafath avslog den här begäran. Du kan börja om.
ta: Nafath இந்தக் கோரிக்கையை நிராகரித்தது. மீண்டும் தொடங்கலாம்.
te: Nafath ఈ అభ్యర్థనను తిరస్కరించింది. మీరు మళ్లీ ప్రారంభించవచ్చు.
th: Nafath ปฏิเสธคำขอนี้ คุณเริ่มใหม่ได้
tr: Nafath bu isteği reddetti. Yeniden başlayabilirsiniz.
uk: Nafath відхилив цей запит. Ви можете почати знову.
ur: Nafath نے یہ درخواست مسترد کر دی۔ آپ دوبارہ شروع کر سکتے ہیں۔
vi: Nafath đã từ chối yêu cầu này. Bạn có thể bắt đầu lại.
zh_hans: Nafath 拒绝了此请求。你可以重新开始。
zh_hant: Nafath 拒絕了此請求。你可以重新開始。

# verification.rejected.title
source: Verification declined
ar: رُفض التوثيق
bn: ভেরিফিকেশন প্রত্যাখ্যাত
ca: Verificació rebutjada
cs: Ověření zamítnuto
da: Verificering afvist
de: Verifizierung abgelehnt
el: Η επαλήθευση απορρίφθηκε
es: Verificación rechazada
fi: Vahvistus hylätty
fr: Vérification refusée
he: האימות נדחה
hi: सत्यापन अस्वीकृत
hr: Provjera odbijena
hu: Hitelesítés elutasítva
id: Verifikasi ditolak
it: Verifica rifiutata
ja: 認証が承認されませんでした
ko: 인증이 거부되었어요
ml: വെരിഫിക്കേഷൻ നിരസിച്ചു
ms: Pengesahan ditolak
nb: Verifiseringen ble avslått
nl: Verificatie afgewezen
pl: Weryfikacja odrzucona
pt_br: Verificação recusada
pt_pt: Verificação recusada
ro: Verificare respinsă
ru: Проверка отклонена
sk: Overenie zamietnuté
sv: Verifieringen nekades
ta: சரிபார்ப்பு நிராகரிக்கப்பட்டது
te: ధృవీకరణ తిరస్కరించబడింది
th: การยืนยันถูกปฏิเสธ
tr: Doğrulama reddedildi
uk: Верифікацію відхилено
ur: تصدیق مسترد
vi: Xác minh bị từ chối
zh_hans: 验证未通过
zh_hant: 驗證未通過

# verification.start.button
source: Start Verification
ar: ابدأ التوثيق
bn: ভেরিফিকেশন শুরু করুন
ca: Comença la verificació
cs: Zahájit ověření
da: Start verificering
de: Verifizierung starten
el: Έναρξη επαλήθευσης
es: Iniciar verificación
fi: Aloita vahvistus
fr: Commencer la vérification
he: התחל אימות
hi: सत्यापन शुरू करें
hr: Započni provjeru
hu: Hitelesítés indítása
id: Mulai Verifikasi
it: Inizia la verifica
ja: 認証を始める
ko: 인증 시작
ml: വെരിഫിക്കേഷൻ തുടങ്ങുക
ms: Mulakan Pengesahan
nb: Start verifisering
nl: Verificatie starten
pl: Rozpocznij weryfikację
pt_br: Iniciar verificação
pt_pt: Iniciar verificação
ro: Începe verificarea
ru: Начать проверку
sk: Začať overenie
sv: Starta verifieringen
ta: சரிபார்ப்பைத் தொடங்கு
te: ధృవీకరణ ప్రారంభించు
th: เริ่มยืนยันตัวตน
tr: Doğrulamayı Başlat
uk: Почати верифікацію
ur: تصدیق شروع کریں
vi: Bắt đầu xác minh
zh_hans: 开始验证
zh_hant: 開始驗證

# verification.start.hint
source: Sends your number to Nafath and shows the number to tap in the Nafath app
ar: يرسل رقمك إلى نفاذ ويعرض الرقم الذي ستضغطه في تطبيق نفاذ
bn: আপনার নম্বর Nafath-এ পাঠায় এবং Nafath অ্যাপে ট্যাপ করার নম্বরটি দেখায়
ca: Envia el teu número a Nafath i mostra el número que has de tocar a l'app Nafath
cs: Pošle tvé číslo do Nafath a zobrazí číslo, které klepneš v aplikaci Nafath
da: Sender dit nummer til Nafath og viser det nummer, du skal trykke på i Nafath-appen
de: Sendet deine Nummer an Nafath und zeigt die Nummer, die du in der Nafath-App antippen musst
el: Στέλνει τον αριθμό σου στο Nafath και εμφανίζει τον αριθμό που θα πατήσεις στην εφαρμογή Nafath
es: Envía tu número a Nafath y muestra el número que debes tocar en la app de Nafath
fi: Lähettää numerosi Nafathille ja näyttää numeron, jota napautetaan Nafath-sovelluksessa
fr: Envoie votre numéro à Nafath et affiche le numéro à toucher dans l’app Nafath
he: שולח את המספר שלך ל-Nafath ומציג את המספר להקשה באפליקציית Nafath
hi: आपका नंबर Nafath को भेजता है और Nafath ऐप में टैप करने का नंबर दिखाता है
hr: Šalje tvoj broj Nafathu i prikazuje broj koji treba dodirnuti u aplikaciji Nafath
hu: Elküldi a számodat a Nafathnak, és megmutatja a Nafath appban megkoppintandó számot
id: Mengirim nomormu ke Nafath dan menampilkan nomor untuk diketuk di app Nafath
it: Invia il tuo numero a Nafath e mostra il numero da toccare nell'app Nafath
ja: 番号をNafathに送信し、Nafathアプリでタップする番号を表示します
ko: 번호를 Nafath로 보내고 Nafath 앱에서 탭할 번호를 보여줘요
ml: നിങ്ങളുടെ നമ്പർ Nafath-ലേക്ക് അയയ്ക്കുകയും Nafath ആപ്പിൽ ടാപ്പ് ചെയ്യേണ്ട നമ്പർ കാണിക്കുകയും ചെയ്യുന്നു
ms: Menghantar nombor anda kepada Nafath dan memaparkan nombor untuk diketik dalam app Nafath
nb: Sender nummeret ditt til Nafath og viser nummeret du skal trykke på i Nafath-appen
nl: Stuurt je nummer naar Nafath en toont het nummer waarop je in de Nafath-app moet tikken
pl: Wysyła Twój numer do Nafath i pokazuje numer do stuknięcia w aplikacji Nafath
pt_br: Envia seu número ao Nafath e mostra o número a tocar no app Nafath
pt_pt: Envia o seu número ao Nafath e mostra o número a tocar na app Nafath
ro: Trimite numărul tău la Nafath și arată numărul pe care îl atingi în aplicația Nafath
ru: Отправляет ваш номер в Nafath и показывает номер, который нужно нажать в приложении Nafath
sk: Odošle tvoje číslo do Nafath a zobrazí číslo na ťuknutie v aplikácii Nafath
sv: Skickar ditt nummer till Nafath och visar numret du ska trycka på i Nafath-appen
ta: உங்கள் எண்ணை Nafath-க்கு அனுப்பி, Nafath செயலியில் தட்ட வேண்டிய எண்ணைக் காட்டும்
te: మీ నంబర్‌ను Nafath కు పంపి, Nafath యాప్‌లో నొక్కాల్సిన నంబర్‌ను చూపుతుంది
th: ส่งหมายเลขของคุณไปยัง Nafath และแสดงหมายเลขให้แตะในแอป Nafath
tr: Numaranızı Nafath'a gönderir ve Nafath uygulamasında dokunacağınız numarayı gösterir
uk: Надсилає ваш номер до Nafath і показує номер, який треба торкнутися в застосунку Nafath
ur: آپ کا نمبر Nafath کو بھیجتا ہے اور Nafath ایپ میں ٹیپ کرنے کا نمبر دکھاتا ہے
vi: Gửi số của bạn đến Nafath và hiển thị số để chạm trong ứng dụng Nafath
zh_hans: 将你的号码发送给 Nafath，并显示需要在 Nafath 应用中轻点的数字
zh_hant: 將你的號碼傳送給 Nafath，並顯示要在 Nafath App 中點選的號碼

# verification.tryAgain
source: Start Again
ar: ابدأ من جديد
bn: আবার শুরু করুন
ca: Torna a començar
cs: Začít znovu
da: Start forfra
de: Neu beginnen
el: Νέα έναρξη
es: Empezar de nuevo
fi: Aloita alusta
fr: Recommencer
he: התחל שוב
hi: फिर शुरू करें
hr: Počni ponovno
hu: Újraindítás
id: Mulai Lagi
it: Ricomincia
ja: 最初からやり直す
ko: 다시 시작
ml: വീണ്ടും തുടങ്ങുക
ms: Mulakan Semula
nb: Start på nytt
nl: Opnieuw beginnen
pl: Zacznij od nowa
pt_br: Começar de novo
pt_pt: Recomeçar
ro: Începe din nou
ru: Начать заново
sk: Začať znova
sv: Börja om
ta: மீண்டும் தொடங்கு
te: మళ్లీ ప్రారంభించు
th: เริ่มใหม่
tr: Yeniden Başla
uk: Почати знову
ur: دوبارہ شروع کریں
vi: Bắt đầu lại
zh_hans: 重新开始
zh_hant: 重新開始

# verification.tryAgain.hint
source: Returns to the ID form to open a new Nafath request
ar: يعيدك إلى نموذج الهوية لفتح طلب نفاذ جديد
bn: নতুন Nafath অনুরোধ খুলতে আইডি ফর্মে ফিরে যায়
ca: Torna al formulari del document per obrir una sol·licitud nova de Nafath
cs: Vrátí se k formuláři ID, kde otevřeš novou žádost Nafath
da: Går tilbage til id-formularen for at åbne en ny Nafath-anmodning
de: Kehrt zum ID-Formular zurück, um eine neue Nafath-Anfrage zu öffnen
el: Επιστρέφει στη φόρμα ταυτότητας για να ανοίξει νέο αίτημα Nafath
es: Vuelve al formulario del documento para abrir una nueva solicitud de Nafath
fi: Palaa tunnuslomakkeeseen avataksesi uuden Nafath-pyynnön
fr: Revient au formulaire d’identité pour ouvrir une nouvelle demande Nafath
he: חוזר לטופס תעודת הזהות כדי לפתוח בקשת Nafath חדשה
hi: नया Nafath अनुरोध खोलने के लिए ID फ़ॉर्म पर लौटता है
hr: Vraća na obrazac s ispravom za otvaranje novog Nafath zahtjeva
hu: Visszalép az azonosítóűrlapra egy új Nafath-kérés megnyitásához
id: Kembali ke formulir ID untuk membuka permintaan Nafath baru
it: Torna al modulo del documento per aprire una nuova richiesta Nafath
ja: IDのフォームに戻り、新しいNafathリクエストを開きます
ko: 신분증 입력 양식으로 돌아가 새 Nafath 요청을 열어요
ml: പുതിയ Nafath അഭ്യർഥന തുറക്കാൻ ഐഡി ഫോമിലേക്ക് മടങ്ങുന്നു
ms: Kembali ke borang ID untuk membuka permintaan Nafath baharu
nb: Går tilbake til ID-skjemaet for å åpne en ny Nafath-forespørsel
nl: Gaat terug naar het ID-formulier om een nieuw Nafath-verzoek te openen
pl: Wraca do formularza z numerem, aby otworzyć nową prośbę Nafath
pt_br: Volta ao formulário de identidade para abrir um novo pedido no Nafath
pt_pt: Volta ao formulário do documento para abrir um novo pedido Nafath
ro: Revine la formularul de identitate pentru a deschide o cerere Nafath nouă
ru: Возвращает к форме ID, чтобы открыть новый запрос Nafath
sk: Vráti sa k formuláru s preukazom na otvorenie novej požiadavky Nafath
sv: Återgår till id-formuläret för att öppna en ny Nafath-begäran
ta: புதிய Nafath கோரிக்கையைத் திறக்க அடையாளப் படிவத்துக்குத் திரும்பும்
te: కొత్త Nafath అభ్యర్థన తెరవడానికి ID ఫారమ్‌కు తిరిగి వెళ్తుంది
th: กลับไปที่แบบฟอร์มบัตรเพื่อเปิดคำขอ Nafath ใหม่
tr: Yeni bir Nafath isteği açmak için kimlik formuna döner
uk: Повертається до форми ID, щоб відкрити новий запит Nafath
ur: نئی Nafath درخواست کھولنے کے لیے شناختی فارم پر واپس جاتا ہے
vi: Quay lại biểu mẫu căn cước để mở một yêu cầu Nafath mới
zh_hans: 返回身份证表单以发起新的 Nafath 请求
zh_hant: 回到身分證表單以開啟新的 Nafath 請求

# verification.underAge.title
source: Verification isn't available
ar: التوثيق غير متاح
bn: ভেরিফিকেশন পাওয়া যাচ্ছে না
ca: La verificació no està disponible
cs: Ověření není dostupné
da: Verificering er ikke tilgængelig
de: Verifizierung nicht verfügbar
el: Η επαλήθευση δεν είναι διαθέσιμη
es: La verificación no está disponible
fi: Vahvistus ei ole käytettävissä
fr: La vérification n’est pas disponible
he: האימות אינו זמין
hi: सत्यापन उपलब्ध नहीं है
hr: Provjera nije dostupna
hu: A hitelesítés nem érhető el
id: Verifikasi tidak tersedia
it: La verifica non è disponibile
ja: 認証を利用できません
ko: 인증을 사용할 수 없어요
ml: വെരിഫിക്കേഷൻ ലഭ്യമല്ല
ms: Pengesahan tidak tersedia
nb: Verifisering er ikke tilgjengelig
nl: Verificatie is niet beschikbaar
pl: Weryfikacja jest niedostępna
pt_br: A verificação não está disponível
pt_pt: A verificação não está disponível
ro: Verificarea nu este disponibilă
ru: Проверка недоступна
sk: Overenie nie je dostupné
sv: Verifiering är inte tillgänglig
ta: சரிபார்ப்பு கிடைக்காது
te: ధృవీకరణ అందుబాటులో లేదు
th: ยังยืนยันตัวตนไม่ได้
tr: Doğrulama kullanılamıyor
uk: Верифікація недоступна
ur: تصدیق دستیاب نہیں
vi: Không thể xác minh
zh_hans: 无法进行验证
zh_hant: 無法進行驗證

# verification.waiting.expires
source: This request expires %@
ar: تنتهي صلاحية هذا الطلب %@
bn: এই অনুরোধের মেয়াদ শেষ হবে %@
ca: Aquesta sol·licitud caduca %@
cs: Platnost žádosti vyprší %@
da: Denne anmodning udløber %@
de: Diese Anfrage läuft %@ ab
el: Αυτό το αίτημα λήγει %@
es: Esta solicitud caduca %@
fi: Tämä pyyntö vanhenee %@
fr: Cette demande expire %@
he: הבקשה הזו פגה %@
hi: यह अनुरोध %@ को समाप्त होगा
hr: Ovaj zahtjev istječe: %@
hu: Ez a kérés lejár: %@
id: Permintaan ini kedaluwarsa %@
it: Questa richiesta scade %@
ja: このリクエストの有効期限: %@
ko: 이 요청은 %@에 만료돼요
ml: ഈ അഭ്യർഥന %@ ന് കാലഹരണപ്പെടും
ms: Permintaan ini tamat tempoh %@
nb: Denne forespørselen utløper %@
nl: Dit verzoek verloopt %@
pl: Ta prośba wygasa: %@
pt_br: Este pedido expira %@
pt_pt: Este pedido expira %@
ro: Această cerere expiră %@
ru: Запрос действует до %@
sk: Táto požiadavka vyprší %@
sv: Den här begäran går ut %@
ta: இந்தக் கோரிக்கை %@ காலாவதியாகும்
te: ఈ అభ్యర్థన %@ కి ముగుస్తుంది
th: คำขอนี้หมดอายุ %@
tr: Bu isteğin süresi %@ tarihinde dolar
uk: Цей запит закінчується: %@
ur: یہ درخواست %@ کو ختم ہوگی
vi: Yêu cầu này hết hạn %@
zh_hans: 此请求将于 %@ 过期
zh_hant: 此請求將於 %@ 過期

# verification.waiting.instruction
source: Open the Nafath app and tap this number.
ar: افتح تطبيق نفاذ واضغط على هذا الرقم.
bn: Nafath অ্যাপ খুলে এই নম্বরে ট্যাপ করুন।
ca: Obre l'app Nafath i toca aquest número.
cs: Otevři aplikaci Nafath a klepni na toto číslo.
da: Åbn Nafath-appen, og tryk på dette nummer.
de: Öffne die Nafath-App und tippe auf diese Nummer.
el: Άνοιξε την εφαρμογή Nafath και πάτησε αυτόν τον αριθμό.
es: Abre la app de Nafath y toca este número.
fi: Avaa Nafath-sovellus ja napauta tätä numeroa.
fr: Ouvrez l’app Nafath et touchez ce numéro.
he: פתח את אפליקציית Nafath והקש על המספר הזה.
hi: Nafath ऐप खोलें और इस नंबर पर टैप करें।
hr: Otvori aplikaciju Nafath i dodirni ovaj broj.
hu: Nyisd meg a Nafath appot, és koppints erre a számra.
id: Buka app Nafath dan ketuk nomor ini.
it: Apri l'app Nafath e tocca questo numero.
ja: Nafathアプリを開いて、この番号をタップしてください。
ko: Nafath 앱을 열고 이 번호를 탭하세요.
ml: Nafath ആപ്പ് തുറന്ന് ഈ നമ്പറിൽ ടാപ്പ് ചെയ്യുക.
ms: Buka app Nafath dan ketik nombor ini.
nb: Åpne Nafath-appen og trykk på dette nummeret.
nl: Open de Nafath-app en tik op dit nummer.
pl: Otwórz aplikację Nafath i stuknij ten numer.
pt_br: Abra o app Nafath e toque neste número.
pt_pt: Abra a app Nafath e toque neste número.
ro: Deschide aplicația Nafath și atinge acest număr.
ru: Откройте приложение Nafath и нажмите этот номер.
sk: Otvor aplikáciu Nafath a ťukni na toto číslo.
sv: Öppna Nafath-appen och tryck på det här numret.
ta: Nafath செயலியைத் திறந்து இந்த எண்ணைத் தட்டுங்கள்.
te: Nafath యాప్ తెరిచి ఈ నంబర్‌ను నొక్కండి.
th: เปิดแอป Nafath แล้วแตะหมายเลขนี้
tr: Nafath uygulamasını açın ve bu numaraya dokunun.
uk: Відкрийте застосунок Nafath і торкніться цього номера.
ur: Nafath ایپ کھولیں اور اس نمبر پر ٹیپ کریں۔
vi: Mở ứng dụng Nafath và chạm vào số này.
zh_hans: 打开 Nafath 应用并轻点此数字。
zh_hant: 開啟 Nafath App 並點選這個號碼。

# verification.waiting.number.accessibility
source: Nafath number: %@
ar: رقم نفاذ: %@
bn: Nafath নম্বর: %@
ca: Número de Nafath: %@
cs: Číslo Nafath: %@
da: Nafath-nummer: %@
de: Nafath-Nummer: %@
el: Αριθμός Nafath: %@
es: Número de Nafath: %@
fi: Nafath-numero: %@
fr: Numéro Nafath : %@
he: מספר Nafath: %@
hi: Nafath नंबर: %@
hr: Nafath broj: %@
hu: Nafath-szám: %@
id: Nomor Nafath: %@
it: Numero Nafath: %@
ja: Nafathの番号: %@
ko: Nafath 번호: %@
ml: Nafath നമ്പർ: %@
ms: Nombor Nafath: %@
nb: Nafath-nummer: %@
nl: Nafath-nummer: %@
pl: Numer Nafath: %@
pt_br: Número do Nafath: %@
pt_pt: Número Nafath: %@
ro: Număr Nafath: %@
ru: Номер Nafath: %@
sk: Číslo Nafath: %@
sv: Nafath-nummer: %@
ta: Nafath எண்: %@
te: Nafath నంబర్: %@
th: หมายเลข Nafath: %@
tr: Nafath numarası: %@
uk: Номер Nafath: %@
ur: Nafath نمبر: %@
vi: Số Nafath: %@
zh_hans: Nafath 数字：%@
zh_hant: Nafath 號碼：%@

# verification.waiting.status
source: Waiting for your approval in Nafath…
ar: بانتظار موافقتك في نفاذ…
bn: Nafath-এ আপনার অনুমোদনের অপেক্ষা…
ca: Esperant la teva aprovació a Nafath…
cs: Čeká se na tvé schválení v Nafath…
da: Venter på din godkendelse i Nafath…
de: Warten auf deine Bestätigung in Nafath …
el: Αναμονή για την έγκρισή σου στο Nafath…
es: Esperando tu aprobación en Nafath…
fi: Odotetaan hyväksyntääsi Nafathissa…
fr: En attente de votre approbation dans Nafath…
he: ממתין לאישור שלך ב-Nafath…
hi: Nafath में आपकी मंज़ूरी का इंतज़ार है…
hr: Čekanje tvog odobrenja u Nafathu…
hu: Várunk a jóváhagyásodra a Nafathban…
id: Menunggu persetujuanmu di Nafath…
it: In attesa della tua approvazione in Nafath…
ja: Nafathでの承認を待っています…
ko: Nafath에서 승인을 기다리는 중…
ml: Nafath-ൽ നിങ്ങളുടെ അംഗീകാരത്തിനായി കാത്തിരിക്കുന്നു…
ms: Menunggu kelulusan anda dalam Nafath…
nb: Venter på godkjenningen din i Nafath …
nl: Wachten op je goedkeuring in Nafath…
pl: Czekam na Twoje zatwierdzenie w Nafath…
pt_br: Aguardando sua aprovação no Nafath…
pt_pt: A aguardar a sua aprovação no Nafath…
ro: Se așteaptă aprobarea ta în Nafath…
ru: Ожидаем вашего подтверждения в Nafath…
sk: Čaká sa na tvoje schválenie v Nafath…
sv: Väntar på ditt godkännande i Nafath…
ta: Nafath-இல் உங்கள் ஒப்புதலுக்காகக் காத்திருக்கிறது…
te: Nafath లో మీ ఆమోదం కోసం వేచి ఉంది…
th: กำลังรอการอนุมัติของคุณใน Nafath…
tr: Nafath'ta onayınız bekleniyor…
uk: Очікуємо вашого підтвердження в Nafath…
ur: Nafath میں آپ کی منظوری کا انتظار ہے…
vi: Đang chờ bạn chấp thuận trong Nafath…
zh_hans: 正在等待你在 Nafath 中批准…
zh_hant: 等待你在 Nafath 中核准…
